export default [
    {
        id: 1,
        name: '보더콜리',
        description: '속도감, 체력을 자랑하는 충성심 강한 보더콜리',
        desc: '지능이 높고 끈기가 있으며 주인에게 순종하는 기질을 갖고 있다. 일하는 것을 무척 좋아해서 할 일이 없으면 무료함을 느끼고 다른 목양견처럼 작은 동물을 몰고자 하는 경향이 있다. 행동이 빠르고 민첩하며, 균형 잡힌 몸매를 갖고 있으며, 활동적이어서 프리스비나 수영 같은 운동을 매우 잘한다.숱이 많고 속털이 깊은 편으로 엉키지 않도록 빗질을 자주 해주고 털갈이 시기에는 특히 신경을 써야 한다.',
        photo: '/images/photo1-1.jpg',
    },
    {
        id: 2,
        name: '시바이누',
        description: '주인과의 달리기를 좋아하는 시바이누주인조아!',
        desc: '민첩하고 재빠른 이들은 주인과의 달리기를 매우 좋아한다. "시바를 결코 따라 잡을 수는 없다"는 말이 있으므로 끈을 매어서 데리고 달리는 것이 좋다. 이들은 깔끔한 면에서는 고양이 같고 낯선 사람에게는 쌀쌀한 북방견의 기질을 가지고 있으며, 독립적 성격을 타고 나므로 경비견으로 좋다. 가족들과는 잘 지내지만 때론 다른 개들과 싸우기를 좋아한다. 앞으로 이 개를 분양 받을 사람들은 시바의 성격을 이해하고, 한마리를 완전히 소유하기 전에 길들일 준비가 되어 있어야 한다. 이들은 크기에 비해 기운차고 강인하여 아이들의 좋은 친구가 된다.',
        photo: '/images/photo2-1.jpg',
    },
    {
        id: 3,
        name: '인생샷',
        description: '우리 강이지도 사진은 인생샷으로!',
        desc: '사람도 누구나 인생샷 하나쯤은 건지고 싶고 간직하고싶어한다. 강아지들도 자신의 견주와 함께 멋진 사진을 찍고 추억을 쌓고 싶어한다. 그로인해 유대감도 쌓을 수 있다. 나의 반려견과 함께 아름다운 추억을 만들어보는 것도 하나의 잊지 못할 추억이다.\
        우리가 그 모든 비용을 부담할 수 있습니다. 자신의 반려견과 신청해주세요',
        photo: '/images/photo3-1.jpg',
    },
    {
        id: 4,
        name: '푸들',
        description: '털이 양처럼 복슬복슬한 강아지',
        desc: '푸들을 가리키는 프랑스어 ‘카니쉬(caniche)’는 오리 암컷을 의미하는 ‘칸(cane)’에서 유래했다. 다른 나라에서는 물가에서 첨벙거리는 행동과 관련된 이름으로 불렸다. 푸들은 원래 야생물새 사냥에 활용되던 견종이다. 바베트(Barbet)라는 견종의 후손으로, 바베트의 특성이 많이 남아 있다. 1743년부터 프랑스어로 바베트 암컷을 ‘카니쉬’라고 부르기 시작했고, 이후 바베트와 카니쉬(푸들)가 따로 분리되었다. 푸들 브리더들은 피모의 색이 일정한 개체를 얻으려고 노력했다. 다정하고 명랑하면서 충성심이 강한 성격 덕분에 반려견으로 큰 인기를 끌기 시작했다. 체구가 네 가지로 나뉘고 털의 색깔이 다양하다는 특성도 각자 선호하는 개를 선택할 수 있다는 점에서 장점으로 여겨졌다.',
        photo: '/images/photo4-2.jpg',
    },
];
